"SIP accounts" = "SIP accounts";
"Run assistant" = "Run assistant";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "Настройки";
"Enable video" = "Разрешить видео";
"Audio" = "Аудио";
//"Video" = "Видео";
"Call" = "Звонок";
"Chat" = "Чат";
"Network" = "Сеть";
"Tunnel" = "Tunnel";
"Advanced" = "Дополнительный";
"Development debug actions" = "Development debug actions";
"Release core" = "Release core";
"Clear cache" = "Clear cache";
"Battery alert" = "Battery alert";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "Auto answer call immediately";
